companyChoice = [
    ('pd', 'Planeta Doors'),
    ('ar', 'ИП Арынов'),
    ('bt', 'Beltaus Trading'),
    ('ts', 'ИП Таишев'),
    ('ki', 'ТОО Kendala Impex'),
    ('co', 'ЦО'),
    ('un', 'undefined'),
]

jobChoice = [
    ('j1', 'Оператор'),
    ('j2', 'Менеджер по продажам'),
    ('j3', 'Фин отдел'),
    ('j4', 'Бухгалтер'),
    ('j5', 'Логисты'),
    ('j6', 'Продакт Менеджер'),
    ('j7', 'Оператор 1С'),
    ('j8', 'Специалист по кадрам'),
    ('j9', 'Экономист'),
    ('k1', 'Коммерческий директор'),
    ('k2', 'Руководитель отдела продаж'),
    ('k3', 'Оператор по закупкам'),
    ('k4', 'Региональный менеджер'),
    ('k5', 'Кассир'),
    ('k6', 'Руководитель'),
    ('k7', 'Руководитель департамента отдела поддержки'),
    ('k8', 'IT'),
]

sectionChoice = [
    ('s1', 'Справочник'),
    ('s2', 'Документы'),
    ('s3', 'Константа'),
    ('s4', 'План обмена'),
    ('s5', 'Журнал документов'),
    ('s6', 'Отчет'),
    ('s7', 'Обработка'),
    ('s8', 'План счетов'),
    ('s9', 'Регистр сведений'),
    ('s10', 'Регистр накоплений'),
    ('s11', 'Регистр бухгалтерий'),
]


 










